#+TITLE:  SQLAlchemy学习
#+AUTHOR: 张旭毅
#+OPTIONS: num:nil ^:nil \n:t
#+SETUPFILE: theme-readtheorg.setup


* 概述
如何查看SQLAlchemy版本
#+begin_src python :results output
import sqlalchemy
print(sqlalchemy.__version__)

#+end_src

#+RESULTS:
: 1.3.8

